{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "la": 261,
      "Ġk": 262,
      "on": 263,
      "Ġla": 264,
      "Ġe": 265,
      "ta": 266,
      "Ġp": 267,
      "Ġd": 268,
      "oj": 269,
      "an": 270,
      "is": 271,
      "aj": 272,
      "er": 273,
      "Ġde": 274,
      "Ġs": 275,
      "en": 276,
      "in": 277,
      "Ġa": 278,
      "or": 279,
      "Ġm": 280,
      "li": 281,
      "ti": 282,
      "as": 283,
      "ar": 284,
      "Ġn": 285,
      "to": 286,
      "re": 287,
      "Ġkaj": 288,
      "ÄĿ": 289,
      "ro": 290,
      "ri": 291,
      "Ġes": 292,
      "te": 293,
      "un": 294,
      "Äī": 295,
      "Ġen": 296,
      "Ġv": 297,
      "ÅŃ": 298,
      "Ġf": 299,
      "ra": 300,
      "om": 301,
      "le": 302,
      "ci": 303,
      "Ġki": 304,
      "tas": 305,
      "lo": 306,
      "Ġal": 307,
      "am": 308,
      "Ġt": 309,
      "al": 310,
      "Ġti": 311,
      "ĠÄī": 312,
      "toj": 313,
      "do": 314,
      "ur": 315,
      "Ġestas": 316,
      "el": 317,
      "ka": 318,
      "es": 319,
      "io": 320,
      "Ġne": 321,
      "Ġi": 322,
      "Ġre": 323,
      "Ġb": 324,
      "tis": 325,
      "Ġin": 326,
      "Ġh": 327,
      "Ġvi": 328,
      "ĠK": 329,
      "ĠL": 330,
      "di": 331,
      "ĠE": 332,
      "ojn": 333,
      "Ġkon": 334,
      "Ġpo": 335,
      "âĢ": 336,
      "ÅĿ": 337,
      "Ġmi": 338,
      "per": 339,
      "Ġpor": 340,
      "taj": 341,
      "ko": 342,
      "Ġli": 343,
      "ĠS": 344,
      "ter": 345,
      "ul": 346,
      "Ġj": 347,
      "Ġg": 348,
      "ig": 349,
      "Ġ(": 350,
      "um": 351,
      "ĠM": 352,
      "uj": 353,
      "Ġan": 354,
      "Ġo": 355,
      "Ġpro": 356,
      "ĠA": 357,
      "da": 358,
      "Ġ1": 359,
      "vi": 360,
      "ĠÄĿ": 361,
      "ran": 362,
      "Ġse": 363,
      "Ġmal": 364,
      "ĠP": 365,
      "us": 366,
      "ks": 367,
      "ĠÄīi": 368,
      "Ġl": 369,
      "ajn": 370,
      "de": 371,
      "Ġke": 372,
      "Ġpri": 373,
      "vo": 374,
      "Ġkun": 375,
      "Ġper": 376,
      "vas": 377,
      "Ġsi": 378,
      "po": 379,
      "ĠT": 380,
      "Ġel": 381,
      "st": 382,
      "Äµ": 383,
      "kon": 384,
      "va": 385,
      "ita": 386,
      "em": 387,
      "ĠLa": 388,
      "tu": 389,
      "ĠÅĿ": 390,
      "co": 391,
      "ing": 392,
      "ton": 393,
      "Ġestis": 394,
      "lan": 395,
      "ru": 396,
      "mo": 397,
      "peran": 398,
      "ĠâĢ": 399,
      "Ġsu": 400,
      "don": 401,
      "zi": 402,
      "ĠN": 403,
      "Ġkom": 404,
      "pe": 405,
      "ĠaÅŃ": 406,
      "tan": 407,
      "ĠB": 408,
      "Ġdi": 409,
      "Ġkiu": 410,
      "Ġ2": 411,
      "os": 412,
      "las": 413,
      "Ġpli": 414,
      "du": 415,
      "ĠD": 416,
      "lu": 417,
      "ĠV": 418,
      "ia": 419,
      "aro": 420,
      "ĠI": 421,
      "Ġte": 422,
      "iÄĿ": 423,
      "Ġun": 424,
      "aÅŃ": 425,
      "ce": 426,
      "Ġkiel": 427,
      "Ġinter": 428,
      "gi": 429,
      "Ġek": 430,
      "Ġpre": 431,
      "kaÅŃ": 432,
      "Ġri": 433,
      "ĠÄ": 434,
      "ĠEs": 435,
      "ve": 436,
      "ren": 437,
      "aci": 438,
      "oni": 439,
      "Ġili": 440,
      "ten": 441,
      "Ġunu": 442,
      "ĠF": 443,
      "ma": 444,
      "La": 445,
      "Ġni": 446,
      "ĠR": 447,
      "ris": 448,
      "eb": 449,
      "Ġtiu": 450,
      "go": 451,
      "tra": 452,
      "il": 453,
      "Ġali": 454,
      "Ġfor": 455,
      "ĠG": 456,
      "uz": 457,
      "ek": 458,
      "Ġsed": 459,
      "Ġsen": 460,
      "dis": 461,
      "Ġdis": 462,
      "ĠEsperan": 463,
      "ki": 464,
      "ino": 465,
      "Ġmon": 466,
      "ĠÄīe": 467,
      "Ġha": 468,
      "man": 469,
      "Ġ\"": 470,
      "ĠJ": 471,
      "pon": 472,
      "ol": 473,
      "mi": 474,
      "fi": 475,
      "ga": 476,
      "Ġc": 477,
      "ver": 478,
      "ĠH": 479,
      "00": 480,
      "tr": 481,
      "pa": 482,
      "vis": 483,
      "ĠÄĿi": 484,
      "taÅŃ": 485,
      "me": 486,
      "Ġsur": 487,
      "Ġoni": 488,
      "Ġver": 489,
      "..": 490,
      "tri": 491,
      "Ġfar": 492,
      "ĠU": 493,
      "Ġkiuj": 494,
      "jo": 495,
      "fer": 496,
      "bo": 497,
      "Ġ19": 498,
      "ni": 499,
      "Ġka": 500,
      "tojn": 501,
      "tro": 502,
      "doj": 503,
      "ala": 504,
      "diÄī": 505,
      "ĠC": 506,
      "ven": 507,
      "men": 508,
      "tor": 509,
      "Ġling": 510,
      "ÄĿo": 511,
      "Ġpar": 512,
      "Ġap": 513,
      "Ġar": 514,
      "pi": 515,
      "aÄµ": 516,
      "ble": 517,
      "ed": 518,
      "Ġ-": 519,
      "Ġta": 520,
      "Ġdu": 521,
      "lej": 522,
      "Ġpa": 523,
      "ĠankaÅŃ": 524,
      "Ġor": 525,
      "ĠlaÅŃ": 526,
      "Ġtra": 527,
      "Ġuz": 528,
      "Ġpovas": 529,
      "ono": 530,
      "van": 531,
      "loj": 532,
      "Ġtio": 533,
      "so": 534,
      "pren": 535,
      "zo": 536,
      "Ġda": 537,
      "ku": 538,
      "gan": 539,
      "ĠEsperanto": 540,
      "cio": 541,
      "Ġno": 542,
      "ĠMi": 543,
      "Ġplej": 544,
      "Ġnom": 545,
      "bor": 546,
      "Ġtu": 547,
      "ĠVi": 548,
      "Ġnur": 549,
      "ĠÄĪ": 550,
      "ata": 551,
      "Ġhom": 552,
      "dan": 553,
      "for": 554,
      "Ġkons": 555,
      "Ġmul": 556,
      "ado": 557,
      "Ġjar": 558,
      "Ġlo": 559,
      "ĠO": 560,
      "kaj": 561,
      "Ġ3": 562,
      "Ġsub": 563,
      "kti": 564,
      "Ġbon": 565,
      "no": 566,
      "Ġtro": 567,
      "Ġmem": 568,
      "Ġekz": 569,
      "gis": 570,
      ").": 571,
      "ke": 572,
      "bro": 573,
      "ÄĿis": 574,
      "ĠÅĿi": 575,
      "lon": 576,
      "Ġdum": 577,
      "den": 578,
      "koj": 579,
      "ero": 580,
      "ĠLi": 581,
      "kto": 582,
      "Ġgran": 583,
      "Ġra": 584,
      "laj": 585,
      "Ġle": 586,
      "ĠEn": 587,
      "ara": 588,
      "Ġpost": 589,
      "ĠantaÅŃ": 590,
      "Ġres": 591,
      "ub": 592,
      "roj": 593,
      "ern": 594,
      "das": 595,
      "âĢĿ": 596,
      "Ġeks": 597,
      "Ġme": 598,
      "gra": 599,
      "uloj": 600,
      "kaz": 601,
      "ge": 602,
      "Ġman": 603,
      "res": 604,
      "bu": 605,
      "kri": 606,
      "Ġmin": 607,
      "mp": 608,
      "kis": 609,
      "vers": 610,
      "Ġma": 611,
      "mon": 612,
      "Ġpl": 613,
      "ras": 614,
      "Ġven": 615,
      "ilo": 616,
      "),": 617,
      "ch": 618,
      "ĠTi": 619,
      "Ġsam": 620,
      "ca": 621,
      "mes": 622,
      "ron": 623,
      "01": 624,
      "eni": 625,
      "eblas": 626,
      "kondiÄī": 627,
      "Ġtre": 628,
      "Ġak": 629,
      "Ġlan": 630,
      "ber": 631,
      "Ġhavas": 632,
      "ab": 633,
      "con": 634,
      "Ġnun": 635,
      "ĠÄīiuj": 636,
      "igi": 637,
      "voj": 638,
      "Ġ:": 639,
      "sta": 640,
      "Ġest": 641,
      "lio": 642,
      "ento": 643,
      "ej": 644,
      "Ġokaz": 645,
      "stru": 646,
      "Ġmo": 647,
      "pan": 648,
      "si": 649,
      "aÄµo": 650,
      "Ġur": 651,
      "Ġjam": 652,
      "Ġsci": 653,
      "oro": 654,
      "Ġkiam": 655,
      "Ġesperan": 656,
      "Ġso": 657,
      "lik": 658,
      "rin": 659,
      "daj": 660,
      "Ġol": 661,
      "ÄĿas": 662,
      "Ġsin": 663,
      "ĠNe": 664,
      "Ġeble": 665,
      "Ġgra": 666,
      "ces": 667,
      "ĠKom": 668,
      "ĠÄīar": 669,
      "ĠâĢĶ": 670,
      "ĠÂ": 671,
      "Ġsta": 672,
      "ľi": 673,
      "Ġtiuj": 674,
      "iÄĿis": 675,
      "Ġdo": 676,
      "lin": 677,
      "Ġko": 678,
      "tiko": 679,
      "tajn": 680,
      "ĠâĢľ": 681,
      "Ġku": 682,
      "Ġsia": 683,
      "ĠAn": 684,
      "Ġlabor": 685,
      "Ġkontra": 686,
      "raj": 687,
      "Ġaldon": 688,
      "ĠÄĿis": 689,
      "Ġtem": 690,
      "por": 691,
      "tita": 692,
      "Ġje": 693,
      "kta": 694,
      "ĠÄĿin": 695,
      "tem": 696,
      "Ġlingvo": 697,
      "...": 698,
      "Ġbe": 699,
      "par": 700,
      "Ġteks": 701,
      "Ġkre": 702,
      "Ġvor": 703,
      "isto": 704,
      "Ġesti": 705,
      "Ġkomen": 706,
      "gas": 707,
      "tribu": 708,
      "za": 709,
      "ĠIn": 710,
      "ulo": 711,
      "Ġvo": 712,
      "Ġser": 713,
      "Ġ201": 714,
      "ĠKaj": 715,
      "tur": 716,
      "vaj": 717,
      "Ġaliaj": 718,
      "Ġmor": 719,
      "pu": 720,
      "Ġpen": 721,
      "ha": 722,
      "ze": 723,
      "Ġsek": 724,
      "Ġfa": 725,
      "ksi": 726,
      "pro": 727,
      "Ġpermes": 728,
      "Ġkel": 729,
      "ante": 730,
      "amen": 731,
      "ï¿": 732,
      "krib": 733,
      "ï¿½": 734,
      "ina": 735,
      "ĠkontraÅŃ": 736,
      "ĠÄīef": 737,
      "zon": 738,
      "pre": 739,
      "Ġneni": 740,
      "ĠKi": 741,
      "tos": 742,
      "kci": 743,
      "Ġfi": 744,
      "ano": 745,
      "gar": 746,
      "moj": 747,
      "Ġkomun": 748,
      "Ġtran": 749,
      "Ġparto": 750,
      "kor": 751,
      "Ġtri": 752,
      "son": 753,
      "Ġparo": 754,
      "Ġ[": 755,
      "Ġspe": 756,
      "Ġjaroj": 757,
      "ba": 758,
      "umo": 759,
      "anoj": 760,
      "Ġfin": 761,
      "Ġtie": 762,
      "ite": 763,
      "ĠeÄī": 764,
      "ale": 765,
      "Ġtiel": 766,
      "erman": 767,
      "antoj": 768,
      "Ġam": 769,
      "anta": 770,
      "Ġter": 771,
      "na": 772,
      "Ġpos": 773,
      "tre": 774,
      "ejo": 775,
      "Äµo": 776,
      "pen": 777,
      "Ġele": 778,
      "uzi": 779,
      "Ġ200": 780,
      "et": 781,
      "Ġ4": 782,
      "vin": 783,
      "ĠSed": 784,
      "Ġkor": 785,
      "goj": 786,
      "tin": 787,
      "ple": 788,
      "Ġof": 789,
      "Ġdeta": 790,
      "von": 791,
      "ĠâĢĵ": 792,
      "acia": 793,
      "Ġdispon": 794,
      "ĠW": 795,
      "Ġmia": 796,
      "ĠSe": 797,
      "ĠkondiÄī": 798,
      "Ġsian": 799,
      "bon": 800,
      "cen": 801,
      "Ġteksto": 802,
      "ĠÄīiu": 803,
      "Ġplen": 804,
      "Ġro": 805,
      "Ä¥": 806,
      "zen": 807,
      "istoj": 808,
      "kul": 809,
      "coj": 810,
      "lando": 811,
      "Ġba": 812,
      "Ġdevas": 813,
      "ĠKomun": 814,
      "ĠÅ": 815,
      "rea": 816,
      "ÄĿi": 817,
      "ling": 818,
      "ĠKon": 819,
      "Ġhomoj": 820,
      "Ġci": 821,
      "Ġmili": 822,
      "Ġeb": 823,
      "Ġ5": 824,
      "Ġinf": 825,
      "ali": 826,
      "Ġekzis": 827,
      "Ġmar": 828,
      "var": 829,
      "En": 830,
      "dio": 831,
      "dap": 832,
      "Ġplu": 833,
      "ĠPo": 834,
      "ĠNi": 835,
      "ĠkondiÄīoj": 836,
      "ir": 837,
      "kas": 838,
      "Ġunua": 839,
      "ÅŃro": 840,
      "Äµoj": 841,
      "ĠÄľi": 842,
      "pl": 843,
      "Ġkiun": 844,
      "ĠZ": 845,
      "Ġhis": 846,
      "min": 847,
      "turo": 848,
      "ÄĿoj": 849,
      "gani": 850,
      "cep": 851,
      "Äīe": 852,
      "Ġkie": 853,
      "Ġ18": 854,
      "ener": 855,
      "Ġpermesilo": 856,
      "kom": 857,
      "ĠinK": 858,
      "gu": 859,
      "Ġdetaloj": 860,
      "Ġaper": 861,
      "Ġtradu": 862,
      "ĠVidu": 863,
      "Ġdon": 864,
      "Ġsig": 865,
      "it": 866,
      "volu": 867,
      "ho": 868,
      "Ġiom": 869,
      "Ġ|": 870,
      "Ġurbo": 871,
      "Ġaplik": 872,
      "igis": 873,
      "ismo": 874,
      "Ġpas": 875,
      "Ġmultaj": 876,
      "Ġdivers": 877,
      "kan": 878,
      "Sam": 879,
      "ĠÂ«": 880,
      "Ġtiun": 881,
      "oje": 882,
      "Ġlia": 883,
      "Ġkio": 884,
      "Ġpe": 885,
      "Ġlin": 886,
      "der": 887,
      "pri": 888,
      "Ġartiko": 889,
      "ĠKrea": 890,
      "ĠKomunaÄµo": 891,
      "tribuite": 892,
      "ting": 893,
      "Ġnia": 894,
      "taro": 895,
      "kondiÄīe": 896,
      "ud": 897,
      "ĠMar": 898,
      "omo": 899,
      "Ġinfor": 900,
      "Ġtrans": 901,
      "Ġgranda": 902,
      "Ġapar": 903,
      "daptita": 904,
      "Ġhel": 905,
      "eo": 906,
      "ier": 907,
      "Ġjun": 908,
      "Ġfon": 909,
      "Ġfra": 910,
      "Ġaldonaj": 911,
      "ĠAtribuite": 912,
      "SamkondiÄīe": 913,
      "kondiÄīojn": 914,
      "Ġdisponeblas": 915,
      "tio": 916,
      "Ġcer": 917,
      "ĠNea": 918,
      "kte": 919,
      "ĠuzkondiÄīojn": 920,
      "gio": 921,
      "ĠNeadaptita": 922,
      "Ġaplikeblas": 923,
      "Ġna": 924,
      "Ġmals": 925,
      "Ġtrovi": 926,
      "gon": 927,
      "Ġkan": 928,
      "Ġkompren": 929,
      "cia": 930,
      "Ġkla": 931,
      "pli": 932,
      "Ġjaro": 933,
      "tern": 934,
      "Ġafer": 935,
      "Ġja": 936,
      "Ġce": 937,
      "eto": 938,
      "åĮ": 939,
      "ç¤": 940,
      "Ġankor": 941,
      "ç¤¼": 942,
      "cis": 943,
      "åĮħ": 944,
      "Ġmondo": 945,
      "ç¤¼åĮħ": 946,
      "Ġtion": 947,
      "âĢ¦": 948,
      "ç¤¼åĮħç¤¼åĮħ": 949,
      "Ġtute": 950,
      "nu": 951,
      "ami": 952,
      "Ġlern": 953,
      "Ġpov": 954,
      "se": 955,
      "Mi": 956,
      "ĠÄīu": 957,
      "ÄĪ": 958,
      "Ġdiris": 959,
      "ini": 960,
      "Ġlon": 961,
      "ĠRe": 962,
      "19": 963,
      "Ġpoli": 964,
      "Ġins": 965,
      "fa": 966,
      "igo": 967,
      "Ġposte": 968,
      "poj": 969,
      "ad": 970,
      "ori": 971,
      "Ġfun": 972,
      "Ġmala": 973,
      "elo": 974,
      "Ġtiam": 975,
      "Â»": 976,
      "Ġju": 977,
      "Ġintern": 978,
      "Ġilin": 979,
      "Ġkul": 980,
      "ÄĿa": 981,
      "Ġvin": 982,
      "Ġrice": 983,
      "Ġvoj": 984,
      "Ġlu": 985,
      "Ã¡": 986,
      "fo": 987,
      "kla": 988,
      "Ġorgani": 989,
      "Ġtamen": 990,
      "Ġpub": 991,
      "hi": 992,
      "tika": 993,
      "Ġren": 994,
      "ĠâĢ¢": 995,
      "ĠAl": 996,
      "Ġiu": 997,
      "ÄĿon": 998,
      "âĢĶ": 999,
      "Ġbone": 1000,
      "Ġestos": 1001,
      "ser": 1002,
      "iÄĿas": 1003,
      "ux": 1004,
      "bi": 1005,
      "Ġang": 1006,
      "Ġaten": 1007,
      "tempe": 1008,
      "eri": 1009,
      "Ġrespon": 1010,
      "ĠankoraÅŃ": 1011,
      "Ġliber": 1012,
      "eco": 1013,
      "Ġkelkaj": 1014,
      "Ġfil": 1015,
      "tp": 1016,
      "Ġvia": 1017,
      "kces": 1018,
      "Ġrila": 1019,
      "lis": 1020,
      "Ġtempo": 1021,
      "Ġskrib": 1022,
      "Ġsuper": 1023,
      "Ġalia": 1024,
      "Ġnova": 1025,
      "ĠÄīir": 1026,
      "rus": 1027,
      "ĠÄĪi": 1028,
      "wa": 1029,
      "ĠÅĿan": 1030,
      "Ġmulte": 1031,
      "Ġdeman": 1032,
      "Ġdan": 1033,
      "ĠMa": 1034,
      "Ġ6": 1035,
      "tistoj": 1036,
      "toro": 1037,
      "eno": 1038,
      "uo": 1039,
      "Ġpartopren": 1040,
      "vos": 1041,
      "dojn": 1042,
      "gran": 1043,
      "Ġsa": 1044,
      "Ġhistor": 1045,
      "Ġprof": 1046,
      "ĠÄīirkaÅŃ": 1047,
      "Ġekzem": 1048,
      "din": 1049,
      "Ġad": 1050,
      "Ġkonstru": 1051,
      "Ġekster": 1052,
      "Ġnor": 1053,
      "ĠÄīiam": 1054,
      "kam": 1055,
      "he": 1056,
      "Ġofte": 1057,
      "Ġekzistas": 1058,
      "Ġinteres": 1059,
      "ĠloÄĿ": 1060,
      "Ġide": 1061,
      "Ġkri": 1062,
      "anto": 1063,
      "Ġsigni": 1064,
      "Ġtuta": 1065,
      "Ġspeci": 1066,
      "Ã©": 1067,
      "gita": 1068,
      "uti": 1069,
      "Ġmen": 1070,
      "ask": 1071,
      "itaj": 1072,
      "bla": 1073,
      "igas": 1074,
      "Ġprogra": 1075,
      "Ġlando": 1076,
      "Ġhavis": 1077,
      "Ġvar": 1078,
      "Ġraj": 1079,
      "ĠÅĿta": 1080,
      "im": 1081,
      "Ġrez": 1082,
      "Ġplan": 1083,
      "Ġpra": 1084,
      "Ġpens": 1085,
      "ĠdaÅŃ": 1086,
      "Ġsan": 1087,
      "Ġpres": 1088,
      "ujo": 1089,
      "Ġperson": 1090,
      "zio": 1091,
      "mis": 1092,
      "Ġprop": 1093,
      "be": 1094,
      "tran": 1095,
      "\".": 1096,
      "reso": 1097,
      "broj": 1098,
      "spe": 1099,
      "ĠPor": 1100,
      "Ġindi": 1101,
      "mas": 1102,
      "ĠFran": 1103,
      "Ġprezen": 1104,
      "Ġsukces": 1105,
      "labor": 1106,
      "vado": 1107,
      "Ġregis": 1108,
      "Ġajn": 1109,
      "Ġinstru": 1110,
      "tigi": 1111,
      "ine": 1112,
      "Äīo": 1113,
      "klu": 1114,
      "Ġcen": 1115,
      "fek": 1116,
      "EA": 1117,
      "acio": 1118,
      "ĠPa": 1119,
      "xi": 1120,
      "ĠÄµ": 1121,
      "igita": 1122,
      "Ġdeci": 1123,
      "Ġ7": 1124,
      "gen": 1125,
      "Ġgru": 1126,
      "Ġvolas": 1127,
      "foje": 1128,
      "Ġkro": 1129,
      "ĠIli": 1130,
      "Ġvol": 1131,
      "mar": 1132,
      "Ġproksi": 1133,
      "teco": 1134,
      "Ġrigar": 1135,
      "Ġpi": 1136,
      "\",": 1137,
      "vor": 1138,
      "âĢľ": 1139,
      "ĠEk": 1140,
      "Ġofi": 1141,
      "alo": 1142,
      "ion": 1143,
      "troj": 1144,
      "ant": 1145,
      "at": 1146,
      "eli": 1147,
      "gres": 1148,
      "Ġkva": 1149,
      "gn": 1150,
      "maj": 1151,
      "aÄµoj": 1152,
      "inta": 1153,
      "Ġ8": 1154,
      "Ġmalf": 1155,
      "Ġsiaj": 1156,
      "Ġkol": 1157,
      "Ġdev": 1158,
      "Ġating": 1159,
      "Ġvivo": 1160,
      "Ġkap": 1161,
      "kur": 1162,
      "Ġnu": 1163,
      "Ġpopo": 1164,
      "Ġokazis": 1165,
      "boj": 1166,
      "kojn": 1167,
      "Ġfari": 1168,
      "Ġsol": 1169,
      "Ġstu": 1170,
      "ĠEÅŃro": 1171,
      "Ġprodu": 1172,
      "Ġbezon": 1173,
      "sono": 1174,
      "iste": 1175,
      "feren": 1176,
      "wave": 1177,
      "tado": 1178,
      "Ġsitu": 1179,
      "Ġnov": 1180,
      "Ġsufi": 1181,
      "mul": 1182,
      "ĠPro": 1183,
      "Ġgerman": 1184,
      "Ġami": 1185,
      "sen": 1186,
      "Ġregi": 1187,
      "umen": 1188,
      "Ġob": 1189,
      "onoj": 1190,
      "Ġkonsi": 1191,
      "ĠAr": 1192,
      "Ġ9": 1193,
      "Ġplur": 1194,
      "Ġdiversaj": 1195,
      "mojn": 1196,
      "zoj": 1197,
      "Ġfran": 1198,
      "ĠMon": 1199,
      "vankam": 1200,
      "Ġrenkon": 1201,
      "Ġfo": 1202,
      "Ġlingvoj": 1203,
      "Ġkam": 1204,
      "Ġop": 1205,
      "alaj": 1206,
      "tura": 1207,
      "uro": 1208,
      "Ġho": 1209,
      "Ġsimp": 1210,
      "ktoj": 1211,
      "ĠÄľ": 1212,
      "Ġneces": 1213,
      "kra": 1214,
      "ama": 1215,
      "iÄĿo": 1216,
      "ĠÄĪu": 1217,
      "cioj": 1218,
      "Ġtur": 1219,
      "paro": 1220,
      "ana": 1221,
      "Ġï¿½": 1222,
      "kajn": 1223,
      "ĠNo": 1224,
      "gado": 1225,
      "kipe": 1226,
      "ĠTio": 1227,
      "danto": 1228,
      "ec": 1229,
      "Ġkur": 1230,
      "greso": 1231,
      "ena": 1232,
      "Ġlandoj": 1233,
      "ĠDio": 1234,
      "Ġves": 1235,
      "zor": 1236,
      "kciden": 1237,
      "Ġdezi": 1238,
      "Ġsignif": 1239,
      "ut": 1240,
      "ĠâĢŀ": 1241,
      "Ġkuti": 1242,
      "lojn": 1243,
      "Ġrapi": 1244,
      "ataj": 1245,
      "tera": 1246,
      "tru": 1247,
      "pas": 1248,
      "eble": 1249,
      "Ġ15": 1250,
      "Ġkion": 1251,
      "lor": 1252,
      "ona": 1253,
      "tejo": 1254,
      "ĠSan": 1255,
      "Ġenha": 1256,
      "ĠPar": 1257,
      "ĠKa": 1258,
      "ere": 1259,
      "ne": 1260,
      "Ġge": 1261,
      "sa": 1262,
      ".[": 1263,
      "Ġkiujn": 1264,
      "are": 1265,
      "Ġnek": 1266,
      "iero": 1267,
      "Es": 1268,
      "Ġmuzi": 1269,
      "Ġpreci": 1270,
      "cento": 1271,
      "daÅŃ": 1272,
      "gaj": 1273,
      "Ġ199": 1274,
      "itato": 1275,
      "ler": 1276,
      "ĠÅľ": 1277,
      "ĠTiu": 1278,
      "kado": 1279,
      "ligi": 1280,
      "br": 1281,
      "Ġkies": 1282,
      "rio": 1283,
      "Ġeldon": 1284,
      "tion": 1285,
      "Ġsoci": 1286,
      "caj": 1287,
      "Ġkar": 1288,
      "Ġartikolo": 1289,
      "ĠMe": 1290,
      "Ġkvar": 1291,
      "ĠUEA": 1292,
      "ebla": 1293,
      "Ġvian": 1294,
      "Ġfaris": 1295,
      "Ġflu": 1296,
      "ĠÅĿajn": 1297,
      "Ġsimi": 1298,
      "inio": 1299,
      "ĠDo": 1300,
      "itan": 1301,
      "Ġhomo": 1302,
      "Ġorganiz": 1303,
      "Ġru": 1304,
      "Ġmalpli": 1305,
      "esto": 1306,
      "Ġve": 1307,
      "kt": 1308,
      "Ġ10": 1309,
      "vol": 1310,
      "rojek": 1311,
      "Ġnomo": 1312,
      "ĠÃ": 1313,
      "ĠUnu": 1314,
      "Ġestus": 1315,
      "Ġlas": 1316,
      "Ġ17": 1317,
      "Ġpropon": 1318,
      "dita": 1319,
      "Ġproble": 1320,
      "Ġfami": 1321,
      "Ġakcep": 1322,
      "Ġfaci": 1323,
      "ĠGerman": 1324,
      "ĠDe": 1325,
      "eloj": 1326,
      "embro": 1327,
      "Ġbona": 1328,
      "ĠJa": 1329,
      "ĠSo": 1330,
      "Ġscias": 1331,
      "Ġtia": 1332,
      "Ġuni": 1333,
      "titu": 1334,
      "000": 1335,
      "Äīi": 1336,
      "ĠOni": 1337,
      "tino": 1338,
      "iloj": 1339,
      "Ġtuj": 1340,
      "Ġtut": 1341,
      "KO": 1342,
      "Ġangla": 1343,
      "Ġfunkci": 1344,
      "ĠÄĿener": 1345,
      "Ġed": 1346,
      "Ġpovus": 1347,
      "aloj": 1348,
      "veno": 1349,
      "ĠAÅŃ": 1350,
      "Ġgvi": 1351,
      "ĠLe": 1352,
      "Ġab": 1353,
      "Ki": 1354,
      "ĠJo": 1355,
      "Ġsiajn": 1356,
      "ĠMal": 1357,
      "Ġmalgran": 1358,
      "ĠpreskaÅŃ": 1359,
      "ĠUni": 1360,
      "Ġrakon": 1361,
      "minis": 1362,
      "Ġelek": 1363,
      "amo": 1364,
      "Ġespri": 1365,
      "kso": 1366,
      "ĠTamen": 1367,
      "Ġprezi": 1368,
      "diaÅŃ": 1369,
      "ĠĠ": 1370,
      "Ġkonsider": 1371,
      "ang": 1372,
      "tras": 1373,
      "len": 1374,
      "Ġvizi": 1375,
      "Ġjarcento": 1376,
      "Ġbil": 1377,
      "ula": 1378,
      "Ġorig": 1379,
      "ĠÄĿus": 1380,
      "ĠÄĿia": 1381,
      "ĠPost": 1382,
      "âĢĻ": 1383,
      "kov": 1384,
      "Ġscien": 1385,
      "Ġekde": 1386,
      "Ġties": 1387,
      "Ġpovis": 1388,
      "Ġuzi": 1389,
      "eder": 1390,
      "Ġjen": 1391,
      "Ġto": 1392,
      "ww": 1393,
      "Ġekzemple": 1394,
      "ĠDum": 1395,
      "tisto": 1396,
      "ĠRo": 1397,
      "Ti": 1398,
      "jek": 1399,
      "Ġktp": 1400,
      "mento": 1401,
      "Ġbi": 1402,
      "gx": 1403,
      "Ġblo": 1404,
      "Ġ16": 1405,
      "Ġkole": 1406,
      "Ġ12": 1407,
      "tes": 1408,
      "Ġprin": 1409,
      "Ġdek": 1410,
      "pis": 1411,
      "Ġneniam": 1412,
      "liko": 1413,
      "Ġval": 1414,
      "Ġbata": 1415,
      "Ġfilo": 1416,
      "Ġvir": 1417,
      "teri": 1418,
      "Ġfru": 1419,
      "Ġsiste": 1420,
      "ç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħ": 1421,
      "Ġfer": 1422,
      "Ġ20": 1423,
      "cer": 1424,
      "Ġten": 1425,
      "inoj": 1426,
      "Ġevolu": 1427,
      "Ġkura": 1428,
      "Ġakti": 1429,
      "pab": 1430,
      "cas": 1431,
      "bar": 1432,
      "stataÅŃ": 1433,
      "Ġkres": 1434,
      "Ġoku": 1435,
      "rita": 1436,
      "Äµojn": 1437,
      "vu": 1438,
      "Ġnask": 1439,
      "Ġmona": 1440,
      "ĠtroviÄĿas": 1441,
      "Ġflan": 1442,
      "Ġhej": 1443,
      "Ġpren": 1444,
      "Ġsubten": 1445,
      "tero": 1446,
      "Ġestu": 1447,
      "cion": 1448,
      "majn": 1449,
      "Ġim": 1450,
      "Ġrezul": 1451,
      "Ġpris": 1452,
      "ĠÄĪe": 1453,
      "th": 1454,
      "panio": 1455,
      "tum": 1456,
      "konom": 1457,
      "gus": 1458,
      "tive": 1459,
      "tante": 1460,
      "lika": 1461,
      "eroj": 1462,
      "Ġ14": 1463,
      "Ġtiom": 1464,
      "Ġpu": 1465,
      "Ġuzas": 1466,
      "ÅĿi": 1467,
      "Ġvere": 1468,
      "ĠÅľi": 1469,
      "dek": 1470,
      "fri": 1471,
      "vita": 1472,
      "ĠInter": 1473,
      "ĠSa": 1474,
      "and": 1475,
      "Ġesperanto": 1476,
      "oroj": 1477,
      "18": 1478,
      "dia": 1479,
      "ĠSi": 1480,
      "sio": 1481,
      "Ġspi": 1482,
      "Ġnaci": 1483,
      "uno": 1484,
      "Ġsame": 1485,
      "Ġ.": 1486,
      "bur": 1487,
      "Ġdua": 1488,
      "zis": 1489,
      "Ġ,": 1490,
      "ĠBa": 1491,
      "Ġdisku": 1492,
      "lingva": 1493,
      "Ġesperantistoj": 1494,
      "Ġâ": 1495,
      "elon": 1496,
      "Ġlibro": 1497,
      "ges": 1498,
      "ÃŃ": 1499,
      "Ġopini": 1500,
      "inte": 1501,
      "baÅŃ": 1502,
      "ĠkaÅŃ": 1503,
      "Ġuti": 1504,
      "ĠDi": 1505,
      "Ġpla": 1506,
      "intaj": 1507,
      "Ġaparten": 1508,
      "Ġsper": 1509,
      "Ġ13": 1510,
      "Ġpublik": 1511,
      "ĠJes": 1512,
      "tik": 1513,
      "Äīa": 1514,
      "rek": 1515,
      "Ġ/": 1516,
      "KOKO": 1517,
      "socio": 1518,
      "teg": 1519,
      "iÄĿi": 1520,
      "Ġevi": 1521,
      "lajn": 1522,
      "una": 1523,
      "umi": 1524,
      "Ġinternacia": 1525,
      "Ġprojek": 1526,
      "Ġsama": 1527,
      "antaj": 1528,
      "ora": 1529,
      "Ġdom": 1530,
      "Ġdok": 1531,
      "Ġneniu": 1532,
      "zaÅŃ": 1533,
      "Ġmalfer": 1534,
      "Li": 1535,
      "ĠÄīio": 1536,
      "Ġkvankam": 1537,
      "far": 1538,
      "âĢĿ.": 1539,
      "Ġvortoj": 1540,
      "ÅĿo": 1541,
      "Ġkomunumo": 1542,
      "Ġpatr": 1543,
      "ĠEl": 1544,
      "Ġdif": 1545,
      "dus": 1546,
      "kipedio": 1547,
      "fon": 1548,
      "10": 1549,
      "amenho": 1550,
      "emo": 1551,
      "Ġdiras": 1552,
      "enta": 1553,
      "ĠanstataÅŃ": 1554,
      "ĠUnivers": 1555,
      "Ġnin": 1556,
      "Ġmalfaci": 1557,
      "vio": 1558,
      "ist": 1559,
      "Ġdef": 1560,
      "Ġamas": 1561,
      "ord": 1562,
      "Ġdisvol": 1563,
      "ros": 1564,
      "12": 1565,
      "ck": 1566,
      "Ġ'": 1567,
      "Ġkara": 1568,
      "Ġmaj": 1569,
      "Ġvorto": 1570,
      "Ġinklu": 1571,
      "kisto": 1572,
      "logio": 1573,
      "ĠÄīiujn": 1574,
      "Ġilia": 1575,
      "Ġlingvon": 1576,
      "Ġkondu": 1577,
      "aÄĿ": 1578,
      "Ġrus": 1579,
      "ĠUsono": 1580,
      "ĠCh": 1581,
      "Ã³": 1582,
      "Ġkontro": 1583,
      "Ġstra": 1584,
      "Ġdos": 1585,
      "Ġespl": 1586,
      "vojn": 1587,
      "Ġfare": 1588,
      "ĠSu": 1589,
      "Ġvid": 1590,
      "ume": 1591,
      "nove": 1592,
      "kvi": 1593,
      "lito": 1594,
      "ja": 1595,
      "Ġmod": 1596,
      "Ġvila": 1597,
      "Ġafero": 1598,
      "Ġsep": 1599,
      "Ġvenis": 1600,
      "lita": 1601,
      "Ġrenkonti": 1602,
      "Ġklas": 1603,
      "Ġson": 1604,
      "An": 1605,
      "kton": 1606,
      "mal": 1607,
      "Ġler": 1608,
      "ame": 1609,
      "Ġofici": 1610,
      "Ġkonf": 1611,
      "ĠkvazaÅŃ": 1612,
      "ĠBo": 1613,
      "Ġbo": 1614,
      "ÄĪi": 1615,
      "Ġkomencis": 1616,
      "Ġmis": 1617,
      "].": 1618,
      "Ġgrava": 1619,
      "Ġaperis": 1620,
      "tigis": 1621,
      "logi": 1622,
      "Ġdenove": 1623,
      "Ġeblas": 1624,
      "ĠPer": 1625,
      "âĢĿ,": 1626,
      "ĠLu": 1627,
      "tema": 1628,
      "kita": 1629,
      "Ġaran": 1630,
      "Ġklari": 1631,
      "int": 1632,
      "Ġtago": 1633,
      "run": 1634,
      "Ġpoliti": 1635,
      "titaj": 1636,
      "Ġgrand": 1637,
      "Ġ198": 1638,
      "Ġreg": 1639,
      "Ġlasta": 1640,
      "Ġmemor": 1641,
      "risto": 1642,
      "Ġus": 1643,
      "peranto": 1644,
      "era": 1645,
      "Ġekonom": 1646,
      "los": 1647,
      "leks": 1648,
      "gojn": 1649,
      "estro": 1650,
      "Ġkapab": 1651,
      "alis": 1652,
      "kos": 1653,
      "Ġpatro": 1654,
      "ĠKiam": 1655,
      "ĠMo": 1656,
      "flu": 1657,
      "ĠEsperanton": 1658,
      "Ġlaboro": 1659,
      "tilo": 1660,
      "Ġesper": 1661,
      "ele": 1662,
      "Ġloko": 1663,
      "Ġreda": 1664,
      "tiva": 1665,
      "Ġmian": 1666,
      "Ġrimar": 1667,
      "Ġmalbon": 1668,
      "ĠÅĿa": 1669,
      "can": 1670,
      "Ġden": 1671,
      "Ġbu": 1672,
      "ĠKro": 1673,
      "ĠÂ»": 1674,
      "skul": 1675,
      "ene": 1676,
      "pana": 1677,
      "Ġkune": 1678,
      "kuloj": 1679,
      "gos": 1680,
      "anu": 1681,
      "ĠÄīefe": 1682,
      "Ġ;": 1683,
      "Ġhistorio": 1684,
      "kio": 1685,
      "Ġkunlabor": 1686,
      "Ġtele": 1687,
      "Ġniaj": 1688,
      "ĠKo": 1689,
      "Ġricevis": 1690,
      "Ġeven": 1691,
      "Ġmalno": 1692,
      "Ġtradi": 1693,
      "ioj": 1694,
      "Ġalian": 1695,
      "cojn": 1696,
      "Ġkomple": 1697,
      "ĠVikipedio": 1698,
      "Ġiuj": 1699,
      "pub": 1700,
      "uni": 1701,
      "dos": 1702,
      "ĠRus": 1703,
      "Ġversio": 1704,
      "Ġ0": 1705,
      "ĠZamenho": 1706,
      "ktas": 1707,
      "ĠambaÅŃ": 1708,
      "Ġkrom": 1709,
      "Ġprakti": 1710,
      "Ġbal": 1711,
      "Ġsistemo": 1712,
      "nom": 1713,
      "venis": 1714,
      "Ġprofes": 1715,
      "pozi": 1716,
      "Ġkvin": 1717,
      "Ġviv": 1718,
      "ski": 1719,
      "Ġsim": 1720,
      "lia": 1721,
      "'s": 1722,
      "bron": 1723,
      "Ġapud": 1724,
      "ĠEÅŃropo": 1725,
      "gia": 1726,
      "ajne": 1727,
      "Ġhon": 1728,
      "Ġkal": 1729,
      "Ġriver": 1730,
      "ejoj": 1731,
      "graf": 1732,
      "ĠHo": 1733,
      "paj": 1734,
      "ĠGermanio": 1735,
      "rem": 1736,
      "Ġpoten": 1737,
      "cx": 1738,
      "stan": 1739,
      "ore": 1740,
      "Ġion": 1741,
      "ĠDu": 1742,
      "prezen": 1743,
      "Ġmult": 1744,
      "omen": 1745,
      "Ġga": 1746,
      "Ġ...": 1747,
      "ĠNa": 1748,
      "zas": 1749,
      "In": 1750,
      "Ġori": 1751,
      "ĠÐ": 1752,
      "ĠJu": 1753,
      "Ġgrupo": 1754,
      "ard": 1755,
      "Vi": 1756,
      "cern": 1757,
      "telo": 1758,
      "ĠTo": 1759,
      "Ġkonsis": 1760,
      "ĠIntern": 1761,
      "Se": 1762,
      "Ġrapide": 1763,
      "Ġedz": 1764,
      "urbo": 1765,
      "Ġliaj": 1766,
      "Ġcxi": 1767,
      "ĠPol": 1768,
      "ĠKiel": 1769,
      "Ġ11": 1770,
      "Ġfranca": 1771,
      "Ġiam": 1772,
      "Ġsal": 1773,
      "Äµon": 1774,
      "ĠHis": 1775,
      "Ġvidis": 1776,
      "Ġgrandan": 1777,
      "Ni": 1778,
      "Ġmond": 1779,
      "Ġretejo": 1780,
      "ak": 1781,
      "Ġaki": 1782,
      "Ġpluraj": 1783,
      "Ġalta": 1784,
      "Ġer": 1785,
      "Ġgas": 1786,
      "ES": 1787,
      "Ġunivers": 1788,
      "ĠHa": 1789,
      "ĀĀ": 1790,
      "Ġdor": 1791,
      "ĠRa": 1792,
      "menaÅŃ": 1793,
      "Ġhav": 1794,
      "Ġkomer": 1795,
      "Ġcivi": 1796,
      "Ġregiono": 1797,
      "Ġfaras": 1798,
      "peri": 1799,
      "Ã¼": 1800,
      "Ġdir": 1801,
      "Ġaspe": 1802,
      "ela": 1803,
      "Ġdiri": 1804,
      "Ġtemas": 1805,
      "Ġgrandaj": 1806,
      ".\"": 1807,
      "ĠIs": 1808,
      "ĠEtern": 1809,
      "Ġtiujn": 1810,
      "torio": 1811,
      "ĠhodiaÅŃ": 1812,
      "Ġeni": 1813,
      "ĠJen": 1814,
      "tanta": 1815,
      "Po": 1816,
      "sek": 1817,
      "ĠPri": 1818,
      "Ġvidi": 1819,
      "Ġefi": 1820,
      "ĠPe": 1821,
      "Ġmilito": 1822,
      "ĠVer": 1823,
      "ĠTa": 1824,
      "Ġgermana": 1825,
      "Ġkonser": 1826,
      "Ġsignifas": 1827,
      "ĠLaÅŃ": 1828,
      "tono": 1829,
      "Ġkris": 1830,
      "Ġprovi": 1831,
      "aran": 1832,
      "Ġakvo": 1833,
      "Ġokciden": 1834,
      "long": 1835,
      "Ġpun": 1836,
      "Ġbri": 1837,
      "Ġradi": 1838,
      "tiÄĿis": 1839,
      "val": 1840,
      "Ġprecipe": 1841,
      "ĠsufiÄīe": 1842,
      "ĠKar": 1843,
      "eg": 1844,
      "Ġeli": 1845,
      "Ġkelkajn": 1846,
      "Ġret": 1847,
      "jor": 1848,
      "Ġkonata": 1849,
      "kondu": 1850,
      "Ġinten": 1851,
      "Ġaliajn": 1852,
      "ĠvoÄī": 1853,
      "Ġokazas": 1854,
      "plo": 1855,
      "ura": 1856,
      "Ġkomuni": 1857,
      "Ġlitera": 1858,
      "ĠEstas": 1859,
      "tigas": 1860,
      "ĠZamenhof": 1861,
      "adon": 1862,
      "Ġ197": 1863,
      "flan": 1864,
      "Ġrapor": 1865,
      "fe": 1866,
      "Ġon": 1867,
      "Ġmil": 1868,
      "Ġmas": 1869,
      "depen": 1870,
      "joj": 1871,
      "qu": 1872,
      "jara": 1873,
      "parte": 1874,
      "reta": 1875,
      "Ġhun": 1876,
      "Ġvide": 1877,
      "kar": 1878,
      "Ġefek": 1879,
      "Ġmultajn": 1880,
      "ulojn": 1881,
      "gh": 1882,
      "ÅĿan": 1883,
      "vanta": 1884,
      "Ġkoncern": 1885,
      "dado": 1886,
      "Ġinflu": 1887,
      "ĠAm": 1888,
      "Ġ194": 1889,
      "Ġnovaj": 1890,
      "Ġ193": 1891,
      "Ġbezonas": 1892,
      "Ġtemp": 1893,
      "Ġcerte": 1894,
      "ktado": 1895,
      "Ġmez": 1896,
      "Ġmenci": 1897,
      "Ġsemajn": 1898,
      "hel": 1899,
      "pra": 1900,
      "stra": 1901,
      "Ġimp": 1902,
      "Ġkongres": 1903,
      "Ġpriskrib": 1904,
      "Ġfla": 1905,
      "ksa": 1906,
      "tron": 1907,
      "ĠfariÄĿis": 1908,
      "Ġban": 1909,
      "pos": 1910,
      "ĠRi": 1911,
      "tano": 1912,
      "Ġmedi": 1913,
      "Ġprefer": 1914,
      "cien": 1915,
      "nab": 1916,
      "su": 1917,
      "ĠEternulo": 1918,
      "Ġcx": 1919,
      "Ġdistri": 1920,
      "AT": 1921,
      "15": 1922,
      "zer": 1923,
      "into": 1924,
      "tantoj": 1925,
      "Ġnovan": 1926,
      "zem": 1927,
      "Ġteri": 1928,
      "Ġinternaci": 1929,
      "ĠRes": 1930,
      "ĠPre": 1931,
      "ulino": 1932,
      "les": 1933,
      "Ġkutime": 1934,
      "antojn": 1935,
      "ĠiÄĿis": 1936,
      "Ġproksim": 1937,
      "Ġio": 1938,
      "ĠalmenaÅŃ": 1939,
      "Ġreprezen": 1940,
      "ÄĿojn": 1941,
      "ĠÄīam": 1942,
      "ĠaÅŃto": 1943,
      "iga": 1944,
      "Ġtagoj": 1945,
      "Ġvirin": 1946,
      "Ġideo": 1947,
      "ĠJoh": 1948,
      "blo": 1949,
      "Ġkru": 1950,
      "20": 1951,
      "bio": 1952,
      "Ġvesper": 1953,
      "igitaj": 1954,
      "joro": 1955,
      "Ġmontri": 1956,
      "ĠserÄī": 1957,
      "rilo": 1958,
      "Ġdec": 1959,
      "Ġfoj": 1960,
      "Ġrespe": 1961,
      "Ġpere": 1962,
      "17": 1963,
      "Ġfen": 1964,
      "ktis": 1965,
      "Ġinfanoj": 1966,
      "Ġpersonoj": 1967,
      "Ġmalmul": 1968,
      "inon": 1969,
      "Ġgaze": 1970,
      "ĠÄĿuste": 1971,
      "Ġmiaj": 1972,
      "ĠeÅŃro": 1973,
      "Ġsimple": 1974,
      "pula": 1975,
      "Ġkomenci": 1976,
      "Ġtial": 1977,
      "ĠY": 1978,
      "tanoj": 1979,
      "Ġ?": 1980,
      "iaj": 1981,
      "ĠX": 1982,
      "Ġunue": 1983,
      "oma": 1984,
      "Ġ196": 1985,
      "dre": 1986,
      "Ġses": 1987,
      "ĠFrancio": 1988,
      "Ġformo": 1989,
      "proksi": 1990,
      "ĠAnkaÅŃ": 1991,
      "Ġanka": 1992,
      "vidu": 1993,
      "klo": 1994,
      "//": 1995,
      "id": 1996,
      "Ġfacile": 1997,
      "Ġfino": 1998,
      "EJ": 1999,
      "ttp": 2000,
      "kuto": 2001,
      "Por": 2002,
      "Ġblan": 2003,
      "Ġviza": 2004,
      "ĠSek": 2005,
      "gru": 2006,
      "Ġzor": 2007,
      "Ġnombro": 2008,
      "Ġprofun": 2009,
      "Ġ25": 2010,
      "ĠFa": 2011,
      "Ġbru": 2012,
      "Ġordon": 2013,
      "Ġvas": 2014,
      "://": 2015,
      "ĠÄĪinio": 2016,
      "Ġ30": 2017,
      "Ġtrovis": 2018,
      "Ġelekti": 2019,
      "Ġmembroj": 2020,
      "ĠOr": 2021,
      "tris": 2022,
      "ts": 2023,
      "Ġiliaj": 2024,
      "Ġperio": 2025,
      "Ġkarak": 2026,
      "jon": 2027,
      "lus": 2028,
      "blio": 2029,
      "tus": 2030,
      "Ġsupo": 2031,
      "dam": 2032,
      "ome": 2033,
      "lado": 2034,
      "Ġprezidanto": 2035,
      "Ġkial": 2036,
      "Ġaferoj": 2037,
      "aron": 2038,
      "ĠAli": 2039,
      "ĠNun": 2040,
      "Ġdekla": 2041,
      "Ġadminis": 2042,
      "ie": 2043,
      "rajn": 2044,
      "Ġare": 2045,
      "ER": 2046,
      "Ġkontribu": 2047,
      "Ġfine": 2048,
      "ĠSankta": 2049,
      "tigo": 2050,
      "Ġtas": 2051,
      "Ġpropra": 2052,
      "Ġduon": 2053,
      "Ġag": 2054,
      "ĠÄīefa": 2055,
      "Ġkultur": 2056,
      "ĠaÅŃskul": 2057,
      "Ġhavi": 2058,
      "Ġmovado": 2059,
      "Ġmontras": 2060,
      "landa": 2061,
      "ĠmanÄĿ": 2062,
      "pun": 2063,
      "Ġpopolo": 2064,
      "Ġstari": 2065,
      "blaj": 2066,
      "ĠaÅŃtor": 2067,
      "ov": 2068,
      "soj": 2069,
      "Ġdevus": 2070,
      "Ġfamilio": 2071,
      "ĠSin": 2072,
      "dante": 2073,
      "Ġtutan": 2074,
      "Ġmur": 2075,
      "Ġregistaro": 2076,
      "Ġdevis": 2077,
      "Ġinkluzi": 2078,
      "11": 2079,
      "Ġestr": 2080,
      "Ġnig": 2081,
      "âĢĵ": 2082,
      "Ġparolas": 2083,
      "aroj": 2084,
      "Ġfir": 2085,
      "Ġtek": 2086,
      "ĠDan": 2087,
      "Ġlonga": 2088,
      "ĠKun": 2089,
      "Ã¶": 2090,
      "Ġdiferen": 2091,
      "deco": 2092,
      "Ġkos": 2093,
      "ĠGo": 2094,
      "pera": 2095,
      "ĠInternacia": 2096,
      "Ġkonta": 2097,
      "Ġaperas": 2098,
      "ÅĿis": 2099,
      "Ġbaz": 2100,
      "daÄµo": 2101,
      "Ġvoja": 2102,
      "Ġeston": 2103,
      "tal": 2104,
      "wi": 2105,
      "mita": 2106,
      "Ġlian": 2107,
      "Ġmortis": 2108,
      "bri": 2109,
      "ĠÄĿoj": 2110,
      "Ġurb": 2111,
      "mem": 2112,
      "Ġcelo": 2113,
      "zono": 2114,
      "leco": 2115,
      "Ġata": 2116,
      "Ġmorto": 2117,
      "Ġarme": 2118,
      "14": 2119,
      "ĠÅĿtato": 2120,
      "Ġnen": 2121,
      "ulon": 2122,
      "ato": 2123,
      "Ġtito": 2124,
      "ju": 2125,
      "ĠreÄĿo": 2126,
      "TO": 2127,
      "Ġdomo": 2128,
      "Ġnome": 2129,
      "ĠSen": 2130,
      "komen": 2131,
      "esta": 2132,
      "Ġnian": 2133,
      "Ġprogramo": 2134,
      "ĠCen": 2135,
      "acioj": 2136,
      "Ġsendepen": 2137,
      "ĠÅĿia": 2138,
      "Ġlonge": 2139,
      "Ġkov": 2140,
      "bra": 2141,
      "Ġmalj": 2142,
      "Ġdonis": 2143,
      "dra": 2144,
      "Ġprovin": 2145,
      "str": 2146,
      "Ġinfan": 2147,
      "ÄĿaj": 2148,
      "ista": 2149,
      "Ġdecembro": 2150,
      "Ġanta": 2151,
      "Ġkiom": 2152,
      "Ġbra": 2153,
      "Ġuzata": 2154,
      "orio": 2155,
      "Ġfeli": 2156,
      "Ġkompu": 2157,
      "Ġras": 2158,
      "via": 2159,
      "Ġknab": 2160,
      "org": 2161,
      "poko": 2162,
      "uma": 2163,
      "tn": 2164,
      "ĠPollando": 2165,
      "ian": 2166,
      "teno": 2167,
      "'t": 2168,
      "Ġdosier": 2169,
      "Ġtiaj": 2170,
      "ĠUn": 2171,
      "16": 2172,
      "Ġplibon": 2173,
      "Ġ195": 2174,
      "Ġsufer": 2175,
      "ag": 2176,
      "Ġlegi": 2177,
      "vajn": 2178,
      "įã": 2179,
      "ĠaÄīe": 2180,
      "oste": 2181,
      "talo": 2182,
      "ĠNor": 2183,
      "ĠBri": 2184,
      "com": 2185,
      "Ġlim": 2186,
      "Ġunuan": 2187,
      "13": 2188,
      "Ġprote": 2189,
      "tere": 2190,
      "Ġnomon": 2191,
      "Ġregu": 2192,
      "ĠBer": 2193,
      "Ġ=": 2194,
      "Ġmodern": 2195,
      "lova": 2196,
      "Ĩįã": 2197,
      "est": 2198,
      "Ġpru": 2199,
      "skrib": 2200,
      "ĠantaÅŃe": 2201,
      "reto": 2202,
      "ĠKan": 2203,
      "Ġserio": 2204,
      "Ġpopula": 2205,
      "tala": 2206,
      "Ġfu": 2207,
      "ÂŃ": 2208,
      "ĨįãĨįã": 2209,
      "Ġfakte": 2210,
      "Ġnum": 2211,
      "dor": 2212,
      "Ġaser": 2213,
      "Ġprepar": 2214,
      "eks": 2215,
      "tia": 2216,
      "Ġbir": 2217,
      "Ġ24": 2218,
      "Ġau": 2219,
      "Ġfinan": 2220,
      "publiko": 2221,
      "Ġklo": 2222,
      "mio": 2223,
      "vuo": 2224,
      "Ġmalgranda": 2225,
      "Ġmes": 2226,
      "umoj": 2227,
      "Ġpovos": 2228,
      "foj": 2229,
      "kre": 2230,
      "Ġligi": 2231,
      "tel": 2232,
      "Ġvidas": 2233,
      "ĠJe": 2234,
      "ĠBon": 2235,
      "fra": 2236,
      "201": 2237,
      "velo": 2238,
      "ĠÅĿanÄĿ": 2239,
      "kade": 2240,
      "Ġesplor": 2241,
      "Tiu": 2242,
      "kun": 2243,
      ".)": 2244,
      "bas": 2245,
      "www": 2246,
      "zar": 2247,
      "isma": 2248,
      "Ġedu": 2249,
      "ĠĠĠĠ": 2250,
      "Ġviaj": 2251,
      "ĠBi": 2252,
      "ÅĿajne": 2253,
      "Ġkongreso": 2254,
      "gusto": 2255,
      "mor": 2256,
      "ĠÅĿin": 2257,
      "ĠÄīion": 2258,
      "ĠGran": 2259,
      "Ġgener": 2260,
      "Ġuzo": 2261,
      "kistoj": 2262,
      "ban": 2263,
      "Ġ100": 2264,
      "Ġfrem": 2265,
      "ind": 2266,
      "Ġtag": 2267,
      "Sed": 2268,
      "amaj": 2269,
      "Ġlar": 2270,
      "Ġobjek": 2271,
      "Ġene": 2272,
      "igu": 2273,
      "Ġforlas": 2274,
      "ĠLo": 2275,
      "Ġtemo": 2276,
      "Ġprele": 2277,
      "Ġmembro": 2278,
      "Ġis": 2279,
      "Ġapartenas": 2280,
      "trepren": 2281,
      "isi": 2282,
      "ĠtaÅŃ": 2283,
      "ĠpreÄĿ": 2284,
      "graÅŃ": 2285,
      "Ġsamtempe": 2286,
      "Ġroman": 2287,
      "Ġdeziras": 2288,
      "Ġsukcesis": 2289,
      "dustri": 2290,
      "ĠAntaÅŃ": 2291,
      "ilon": 2292,
      "Ġvojo": 2293,
      "tun": 2294,
      "Ð°": 2295,
      "Post": 2296,
      "blas": 2297,
      "Ġmalsu": 2298,
      "Esperanto": 2299,
      "kin": 2300,
      "ç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħ": 2301,
      "permes": 2302,
      "--": 2303,
      "Ġhal": 2304,
      "Dum": 2305,
      "ĠDa": 2306,
      "Ġdire": 2307,
      "ĠJesuo": 2308,
      "Ġr": 2309,
      "tar": 2310,
      "Ġstre": 2311,
      "Ġdisvas": 2312,
      "ĠNov": 2313,
      "Ġdivi": 2314,
      "zemple": 2315,
      "ĠÄĪar": 2316,
      "ÅĤ": 2317,
      "lezio": 2318,
      "Ġrea": 2319,
      "Ne": 2320,
      "ĠTiam": 2321,
      "ema": 2322,
      "Ġeviden": 2323,
      "IN": 2324,
      "ÅĿa": 2325,
      "Ġem": 2326,
      "diÄĿis": 2327,
      "venas": 2328,
      "Ġforges": 2329,
      "ĠÄĿenerale": 2330,
      "lern": 2331,
      "Ġokul": 2332,
      "Kaj": 2333,
      "Ġ192": 2334,
      "vig": 2335,
      "Ġas": 2336,
      "kaze": 2337,
      "ĠpaÄĿo": 2338,
      "Ġmono": 2339,
      "Ġsituas": 2340,
      "Ġverko": 2341,
      "'m": 2342,
      "Ġfes": 2343,
      "Ġsola": 2344,
      "Ġnuna": 2345,
      "Ð¾": 2346,
      "Ġstran": 2347,
      "dantoj": 2348,
      "Ġrestis": 2349,
      "ÄĿe": 2350,
      "Ġrekon": 2351,
      "ea": 2352,
      "Ġkm": 2353,
      "Ġkato": 2354,
      "his": 2355,
      "mokra": 2356,
      "fine": 2357,
      "Ġentu": 2358,
      "mu": 2359,
      "Ġlokon": 2360,
      "Ġesperantis": 2361,
      "ĠbaldaÅŃ": 2362,
      "Ġpola": 2363,
      "Ġklopo": 2364,
      "ĠSer": 2365,
      "dajn": 2366,
      "ĠTial": 2367,
      ".âĢĿ": 2368,
      "kato": 2369,
      "umon": 2370,
      "ĠBra": 2371,
      "Ġdefen": 2372,
      "flanke": 2373,
      "Ġhttp": 2374,
      "ligas": 2375,
      "Ġkas": 2376,
      "Ġapo": 2377,
      "Ġmaniero": 2378,
      "Ġia": 2379,
      "taÄµo": 2380,
      "Ġdecidis": 2381,
      "Ġspiri": 2382,
      "Ġparoli": 2383,
      "Ġmalkov": 2384,
      "Ġfamili": 2385,
      "uman": 2386,
      "anuaro": 2387,
      "ĠFo": 2388,
      "ĠÄīees": 2389,
      "Ġunuaj": 2390,
      "zan": 2391,
      "ĠKongreso": 2392,
      "Ġobser": 2393,
      "Ġhor": 2394,
      "iko": 2395,
      "Ġmeto": 2396,
      "Ġrif": 2397,
      "ĠSur": 2398,
      "Ġkelk": 2399,
      "Ġega": 2400,
      "Ġprinci": 2401,
      "Ġfoje": 2402,
      "grafio": 2403,
      "Ġgravaj": 2404,
      "Ġcir": 2405,
      "Ġkli": 2406,
      "Ġhomojn": 2407,
      "tiÄĿo": 2408,
      "aÄµojn": 2409,
      "Ġverkoj": 2410,
      "aÄµon": 2411,
      "Ġagado": 2412,
      "Ġdona": 2413,
      "tigita": 2414,
      "Ġenhavas": 2415,
      "ktan": 2416,
      "Ġchi": 2417,
      "ĠEÅŃropa": 2418,
      "Ġpozi": 2419,
      "deks": 2420,
      "ÄĿos": 2421,
      "truk": 2422,
      "Ġrime": 2423,
      "mentoj": 2424,
      "Ġpartoprenis": 2425,
      "ez": 2426,
      "Ġentrepren": 2427,
      "Ġplenum": 2428,
      "brojn": 2429,
      "ĠdaÅŃre": 2430,
      "Ġva": 2431,
      "Ġofer": 2432,
      "ph": 2433,
      "Ġjarojn": 2434,
      "Ġmallon": 2435,
      "ĠDis": 2436,
      "urn": 2437,
      "ktobro": 2438,
      "ĠHun": 2439,
      "ign": 2440,
      "Ġrestas": 2441,
      "Ġfilozo": 2442,
      "Ġtero": 2443,
      "ent": 2444,
      "Ġdonas": 2445,
      "Ġfaj": 2446,
      "bel": 2447,
      "ĠTiel": 2448,
      "eron": 2449,
      "ĠdaÅŃri": 2450,
      "gante": 2451,
      "Ġkomenc": 2452,
      "ĠKristo": 2453,
      "laÅŃ": 2454,
      "Ġkomenco": 2455,
      "Ġ2016": 2456,
      "Ġdes": 2457,
      "Ġreli": 2458,
      "trum": 2459,
      "Åľ": 2460,
      "ĠUK": 2461,
      "ins": 2462,
      "ĠTra": 2463,
      "Ġtru": 2464,
      "umentoj": 2465,
      "AN": 2466,
      "ĠpoÅĿ": 2467,
      "ktojn": 2468,
      "Ġnecesas": 2469,
      "kribo": 2470,
      "ĠBu": 2471,
      "Ġjulio": 2472,
      "alon": 2473,
      "Ġkompar": 2474,
      "ĠEsperanta": 2475,
      "pens": 2476,
      "Ġima": 2477,
      "Ġaga": 2478,
      "turi": 2479,
